<?php get_header(); ?>
<main class="booking-content">
    <div class="booking-content__inner">
        <h2>Бронирование</h2>
        <div class="container">
            <div class="booking-desc">
                <p>
                    Для того, чтобы Вам гарантировано заселиться в наши квартиры в нужный Вам день, их необходимо заранее забронировать. Процесс бронирования квартиры очень прост – выберите из каталога понравившуюся Вам квартиру, оставьте заявку, нажав на кнопку <strong>“Забронировать”</strong> или свяжитесь с нами напрямую по телефону <strong><a href="tel:+79247700099">+7-924-77-000-99</a></strong> и внесите предоплату для брони.
                </p>

                <p>
                    <strong>
                        Квартира считается забронированной только после того, как Вы внесете предоплату в размере:
                    </strong>
                    <br>- при бронировании на 1-5 суток — стоимости за 1 (одни) сутки проживания.<br>
                    - при бронировании на 6-10 суток — стоимости за 3 (трое) суток проживания.<br>
                    - при бронировании на 10 и более суток — стоимости за 5 (пять) суток проживания.
                </p>

                <p>
                    Если по каким либо причинам вы не готовы внести предоплату, у нас существует так называемая «мягкая бронь». Вы сообщаете менеджеру о своем желании заселиться в выбранную Вами квартиру в определенную дату и на необходимый вам срок, и мы постараемся «придержать» для Вас эту квартиру. Но учтите, что если на выбранную Вами квартиру появится другой желающий, и он готов будет забронировать ее внесением предоплаты, то в этом случае, мы заключим договор с ним.
                </p>

                <p>
                    <strong>
                        При аннулировании брони или изменении дат проживания (даты заезда на более позднюю или даты отъезда на более раннюю) внесенная предоплата не возвращается.
                    </strong>
                </p>
                <p>
                    Если наша компания по каким-либо причинам не сможет предоставить забронированную квартиру, компания обязуется предоставить эквивалентную квартиру или квартиру более высокого качества по оговоренной при бронировании стоимости либо вернуть внесенную предоплату.
                </p>
            </div><!-- booking-desc -->
        </div><!-- container -->

        <h2>Оплата</h2>
        <div class="container">
            <div class="pay-desc">
                <p>
                    Стоимость аренды включает в себя все эксплуатационные расходы по квартире, коммунальные платежи, плату за электроэнергию во время Вашего проживания. Стоимость аренды квартиры посуточно является фиксированной на момент резервирования квартиры и аренды. Если после оплаты проживания Вы по каким-либо причинам решите сократить срок своего пребывания, расчет оплаты за прожитые дни рассчитывается с учетом количества суток и цен, указанных на сайте.
                </p>
                <h3>Способы оплаты:</h3>
                <ul class="list list--square-small">
                    <li>
                        Безналичное перечисление на наш расчетный счет.
                    </li>
                    <li>
                        Наличная оплата в нашем офисе или при фактическом заселении в квартиру.
                    </li>
                    <li>
                        Перевод на карту через мобильный банк.
                    </li>
                </ul>
            </div><!-- pay-desc -->
        </div><!-- container -->
    </div>
</main>
<?php get_footer(); ?>